[
  {
    "quote" : "It's the possibility of having a dream come true that makes life interesting.",
    "author" : "Paulo Coelho, The Alchemist"
  },
  {
    "quote" : "I cannot fix on the hour, or the spot, or the look or the words, which laid the foundation. It is too long ago. I was in the middle before I knew that I had begun.",
    "author" : "Jane Austen, Pride and Prejudice"
  },
  {
    "quote" : "There is no greater agony than bearing an untold story inside you.",
    "author" : "Maya Angelou, I Know Why the Caged Bird Sings"
  },
  {
    "quote" : "Still, there are times I am bewildered by each mile I have traveled, each meal I have eaten, each person I have known, each room in which I have slept. As ordinary as it all appears, there are times when it is beyond my imagination.",
    "author" : "Jhumpa Lahiri, Interpreter of Maladies"
  },
  {
    "quote" : "And so we beat on, boats against the current, borne back ceaselessly into the past.",
    "author" : "F. Scott Fitzgerald, The Great Gatsby "
  },
  {
    "quote" : "Hello, babies. Welcome to Earth. It's hot in the summer and cold in the winter. It's round and wet and crowded. At the outside, babies, you've got about a hundred years here. There's only one rule that I know of, babies—God damn it, you've got to be kind.",
    "author" : "Kurt Vonnegut, God Bless You, Mr. Rosewater "
  },
  {
    "quote" : "He stepped down, trying not to look long at her, as if she were the sun, yet he saw her, like the sun, even without looking.",
    "author" : "Leo Tolstoy, Anna Karenina"
  },
  {
    "quote" : "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
    "author" : "John Green, The Fault In Our Stars "
  },
  {
    "quote" : "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author" : "Anne Frank, The Diary of a Young Girl"
  },
  {
    "quote" : "I took a deep breath and listened to the old brag of my heart: I am, I am, I am.",
    "author" : "Sylvia Plath, The Bell Jar "
  },
  {
    "quote" : "You call yourself a free spirit, a 'wild thing,' and you're terrified somebody's gonna stick you in a cage. Well baby, you're already in that cage. You built it yourself. And it's not bounded in the west by Tulip, Texas, or in the east by Somali-land. It's wherever you go. Because no matter where you run, you just end up running into yourself.",
    "author" : "Truman Capote, Breakfast at Tiffany's"
  },
  {
    "quote" : "It was times like these when I thought my father, who hated guns and had never been to any wars, was the bravest man who ever lived.",
    "author" : "Harper Lee, To Kill A Mockingbird "
  },
  {
    "quote" : "Memories warm you up from the inside. But they also tear you apart.",
    "author" : "Haruki Murakami, Kafka on the Shore"
  },
  {
    "quote" : "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go...",
    "author" : "Dr. Seuss, Oh, The Places You'll Go!"
  },
  {
    "quote" : "Do I love you? My God, if your love were a grain of sand, mine would be a universe of beaches.",
    "author" : "William Goldman, The Princess Bride "
  },
  {
    "quote" : "There is a loneliness that can be rocked. Arms crossed, knees drawn up, holding, holding on, this motion, unlike a ship's, smooths and contains the rocker. It's an inside kind — wrapped tight like skin. Then there is the loneliness that roams. No rocking can hold it down. It is alive. On its own. A dry and spreading thing that makes the sound of one's own feet going seem to come from a far-off place.",
    "author" : "Toni Morrison, Beloved"
  },
  {
    "quote" : "Love is the longing for the half of ourselves we have lost.",
    "author" : "Milan Kundera, The Unbearable Lightness of Being"
  },
  {
    "quote" : "We’ve all got both light and dark inside us. What matters is the part we choose to act on. That’s who we really are.",
    "author" : "J. K. Rowling, Harry Potter and the Order of the Phoenix "
  },
  {
    "quote" : "Get busy living or get busy dying.",
    "author" : "Stephen King, The Shawshank Redemption "
  },
  {
    "quote" : "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.",
    "author" : "J. R. R. Tolkien, The Fellowship of the Ring"
  },
  {
    "quote" : "My advice is, never do tomorrow what you can do today. Procrastination is the thief of time.",
    "author" : "Charles Dickens, David Copperfield"
  },
  {
    "quote" : "He's more myself than I am. Whatever our souls are made of, his and mine are the same.",
    "author" : "Emily Brontë, Wuthering Heights"
  },
  {
    "quote" : "And now that you don’t have to be perfect, you can be good.",
    "author" : "John Steinbeck, East of Eden"
  },
  {
    "quote" : "There are darknesses in life and there are lights, and you are one of the lights, the light of all lights.",
    "author" : "Bram Stroker, Dracula"
  },
  {
    "quote" : "Only connect.",
    "author" : "E. M. Foster, Howard's End"
  },
  {
    "quote" : "Those who don’t believe in magic will never find it.",
    "author" : "Roald Dahl, The Minpins"
  },
  {
    "quote" : "Be yourself and people will like you.",
    "author" : "Jeff Kinney, Diary of a Wimpy Kid"
  },
  {
    "quote" : "It is better to be hated for what you are than to be loved for what you are not.",
    "author" : "André Gide, Autumn Leaves"
  },
  {
    "quote" : "Sometimes weak and wan, sometimes strong and full of light. The moon understands what it means to be human.",
    "author" : "Tahereh Mafi, Shatter Me "
  },
  {
    "quote" : "The moment you doubt whether you can fly, you cease forever to be able to do it.",
    "author" : "J.M. Barrie, Peter Pan"
  },
  {
    "quote" : "I don’t understand it any more than you do, but one thing I’ve learned is that you don’t have to understand things for them to be.",
    "author" : "Madeleine L’Engle, A Wrinkle in Time"
  }
]
